
1 = "이모티콘";
2 = "말에 이모티콘을 더하려면 선택하고 쓰기를 누르세요.";
3 = "채팅 메뉴에서 이모티콘을 보려면 즐겨찾기로 등록하세요. 즐겨찾기는 59개까지 만들 수 있습니다.";
4 = "이모티콘 더하기";
5 = "이모티콘 더하기";
6 = "이모티콘 지우기";
7 = "내장 이모티콘은 지울 수 없습니다.";
8 = "도움말";
9 = "쓰기";
10 = "선택된 이모티콘을 대화에 더합니다.";
11 = "선택된 이모티콘을 대화에 더합니다.";
12 = "편집";
13 = "이모티콘 정보 수정 (이름과 단축만 고치기 가능)";
14 = "내장 이모티콘은 고칠 수 없습니다.";

101 = "이모티콘";
102 = "이름";
103 = "단축";
104 = "즐겨찾기";

1000 = "더 많은 이모티콘 보기";
1001 = " 또는 ";

2000 = "%d개 이상의 즐겨찾기 이모티콘을 등록할 수 없습니다.";
2001 = "이것을 선택하기 전에 다른 이모티콘을 즐겨찾기에서 빼주세요.";
2002 = "중복되지 않은 단축을 입력해 주세요.";
2003 = "이 상자에 없는 단축을 골라주세요.";
2004 = "단축은 %d자 이내로 정해주세요.";
2005 = "선택한 이모티콘을 지우시겠습니까?";
2006 = "입력한 단축을 이미 다른 이모티콘이 쓰고 있습니다. 다른 단축을 입력해 주세요.";
2007 = "선택된 파일은 이모티콘으로 사용할 수 없습니다.";
2008 = "파일의 유형이나 크기나 깊이가 조건에 맞지 않습니다.";
2009 = "확인";
2010 = "더 알아보기...";

3000 = "새 이모티콘 만들기";
3001 = "이모티콘 고치기";
3002 = "이모티콘 더하기";
3010 = "1. 그림 파일 고르기:";
3011 = "파일 고르기...";
3012 = "2. 단축 입력 (최대 7자). 예: <8-)";
3013 = "3. 이름 입력: (선택)";
3014 = "1. 단축 입력 (최대 7자). 예: <8-)";
3015 = "2. 이름 입력: (선택)";

5000 = "Smiley";
5001 = "Open-mouthed smiley";
5002 = "Surprised smiley";
5003 = "Smiley with tongue out";
5004 = "Winking smiley";
5005 = "Sad smiley";
5006 = "Confused smiley";
5007 = "Disappointed smiley";
5008 = "(not used)";
5009 = "(not used)";
5010 = "Thumbs up";
5011 = "Thumbs down";
5012 = "Red heart";
5013 = "Broken heart";
5014 = "Red lips";
5015 = "Gift with a bow";
5016 = "Red rose";
5017 = "E-mail";
5018 = "Messenger";
5019 = "Girl";
5020 = "Boy";
5021 = "Camera";
5022 = "Beer mug";
5023 = "Martini glass";
5024 = "Telephone receiver";
5025 = "Vampire bat";
5026 = "Coffee cup";
5027 = "Hot smiley";
5028 = "Light bulb";
5029 = "";
5030 = "Sleeping half-moon";
5031 = "Star";
5032 = "Note";
5033 = "Cat face";
5034 = "Birthday cake";
5035 = "Crying face";
5036 = "Angry smiley";
5037 = "Left hug";
5038 = "Right hug";
5039 = "Wilted rose";
5040 = "";
5041 = "Airplane";
5042 = "Angel";
5043 = "Devil";
5044 = "Embarrassed smiley";
5045 = "Dog face";
5046 = "Clock";
5047 = "Filmstrip";
5048 = "Sun";
5049 = "Rainbow";
5050 = "Baring teeth smiley";
5051 = "Black sheep";
5052 = "Bowl";
5053 = "Auto";
5054 = "Computer";
5055 = "(not used)";
5056 = "Don't tell anyone smiley";
5057 = "I don't know smiley";
5058 = "Eye-rolling smiley";
5059 = "Lightning";
5060 = "Mobile phone";
5061 = "Money";
5062 = "Nerd smiley";
5063 = "Island with a palm tree";
5064 = "Party smiley";
5065 = "Pizza";
5066 = "Plate";
5067 = "Sarcastic smiley";
5068 = "Secret telling smiley";
5069 = "Sick smiley";
5070 = "";
5071 = "(not used)";
5072 = "Snail";
5073 = "Soccer ball";
5074 = "Storm cloud";
5075 = "Thinking smiley";
5076 = "Umbrella";
5077 = "Sleepy smiley";
5078 = "(not used)";
5079 = "Fingers crossed";
5080 = "High five!";
5081 = "Turtle";
5082 = "";
